<row class="confidentiality">
  <columns>
    <spacer size="20">

    </spacer>
        <h4 class="confidentiality__title">
          AVISO DE PRIVACIDAD
        </h4>

        <p class="confidentiality__paragraph">Le pedimos que complete esta encuesta porque recientemente tuvo una interacci&oacute;n con Janssen. Sus respuestas nos permitir&aacute;n mejorar nuestras pr&aacute;cticas y procesos internos, y tambi&eacute;n nuestra interacci&oacute;n con usted de acuerdo con nuestra Pol&iacute;tica de Privacidad <a href="https://www.janssen.com" target="_blank" data-saferedirecturl="https://www.google.com/url?q=https://www.janssen.com&amp;source=gmail&amp;ust=1602365852847000&amp;usg=AFQjCNFf2eUZTDL0ZksVgg2kkMCfkvAXpw">https://www.janssen.com, </a>seleccione su pa&iacute;s y consulte la pol&iacute;tica de privacidad. Su participaci&oacute;n en esta encuesta es voluntaria, de manera que puede elegir no participar. La informaci&oacute;n que nos proporcione puede vincularse con otros datos personales que ya pudi&eacute;ramos tener sobre usted, y que en todo caso mantendr&aacute;n su car&aacute;cter confidencial. Janssen forma parte del grupo de empresas Johnson &amp; Johnson, y su informaci&oacute;n personal se compartir&aacute; con las garant&iacute;as adecuadas con las filiales de J&amp;J que utilicen los mismos procesos de negocio, y tambi&eacute;n con proveedores de servicios y terceros que utilizamos para la gesti&oacute;n de nuestro negocio, como proveedores de tecnolog&iacute;a incluso en pa&iacute;ses fuera del de su residencia como Estados Unidos, que pueden tener normas de protecci&oacute;n de datos distintas de las existentes en su propio pa&iacute;s. La lista de nuestras filiales est&aacute; disponible en </a><a href="http://www.investor.jnj.com/sec.cfm" target="_blank" data-saferedirecturl="https://www.google.com/url?q=http://www.investor.jnj.com/sec.cfm&amp;source=gmail&amp;ust=1602365852847000&amp;usg=AFQjCNH_Ng_SBTddGV3Ui2brLD1twPVX6Q">http://www.investor.jnj.com/<wbr /></a> sec.cfm. Usted tiene la facultad de modificar o retirar su consentimiento para recibir mensajes como tambi&eacute;n para acceder, rectificar, cancelar y oponerse al tratamiento de sus datos personales de conformidad con las leyes vigentes y aplicables en su pa&iacute;s, escribiendo al correo a continuaci&oacute;n. Argentina: </a><a href="mailto:infojanssen@janar.jnj.com" target="_blank">infojanssen@janar.jnj.com </a> Brasil: </a><a href="mailto:infoc@janbr.jnj.com" target="_blank"> infoc@janbr.jnj.com </a> Caribe/Carribean: </a><a href="mailto:infojanssen@janpa.jnj.com" target="_blank">infojanssen@janpa.jnj.com </a> Chile: </a><a href="mailto: infojanssen@jancl.jnj.com" target="_blank">  infojanssen@jancl.jnj.com </a> Colombia: </a><a href="mailto:infojanssen@janco.jnj.com" target="_blank"> infojanssen@janco.jnj.com </a>Ecuador: </a><a href="mailto:infojanssen@janec.jnj.com" target="_blank">infojanssen@janec.jnj.com </a>Mexico: </a><a href="mailto:atencionaclientes@janmx.jnj.com" target="_blank">atencionaclientes@janmx.jnj.com.</a> Peru: </a><a href="mailto:infojanssen@janpe.jnj.com" target="_blank">infojanssen@janpe.jnj.com </a> Uruguay: </a><a href="mailto:infojanssen@janar.jnj.com" target="_blank">infojanssen@janar.jnj.com </a> Venezuela: </a><a href="mailto:infojanssen@janve.jnj.com" target="_blank">infojanssen@janve.jnj.com </a></p>
    
  
  </columns >

</row>

<row class="confidentiality">



  <columns>
    <center>

      <img 
      class="confidentiality__logo"
      src="https://monodual.com/2019/wp-content/uploads/2020/11/jsn_logo_jj_horz_color_rgb.png" alt="">

    </center>

      
  </columns>
</row>


<row class="confidentiality">

  <columns>

    
    <p class="confidentiality__paragraph">Este es un mensaje autom&aacute;tico. Por favor, no responda a esta direcci&oacute;n de correo electr&oacute;nico, ya que no est&aacute; programado para procesar ninguna respuesta. &copy; McNeil Panama LLC (hereinafter Janssen Latam). Todos los derechos reservados. &trade;&reg; Las marcas y sus nombres son propiedad de J&amp;J. La transmisi&oacute;n de este correo electr&oacute;nico es confidencial y puede contener informaci&oacute;n privilegiada que est&aacute; dirigida s&oacute;lo al individuo nombrado en esta direcci&oacute;n de correo electr&oacute;nico.</p>

    <p class="confidentiality__paragraph">Por favor, no facilite ninguna informaci&oacute;n que revele cualquier tipo de informaci&oacute;n sensible, incluyendo eventos adversos (AEs) o informaci&oacute;n relacionada con reclamaciones de calidad de nuestros productos (RCPr). Para comunicaci&oacute;n de eventos adversos (EAs), temas relacionados con la seguridad de nuestros productos, reclamaciones de calidad de nuestros productos (RCPr) y desviaciones de temperatura, por favor contacte con el buz&oacute;n del equipo de <strong></strong>Farmacovigilancia Argentina: <a href="mailto:infojanssen@janar.jnj.com" target="_blank">infojanssen@janar.jnj.com</a> Brasil: <a href="mailto:infoc@janbr.jnj.com" target="_blank">infoc@janbr.jnj.com</a> Caribe/Carribean: </a><a href="mailto:infojanssen@janpa.jnj.com" target="_blank">infojanssen@janpa.jnj.com </a> Chile: </a><a href="mailto:infojanssen@jancl.jnj.com" target="_blank"> infojanssen@jancl.jnj.com </a> Colombia: </a><a href="mailto:infojanssen@janco.jnj.com" target="_blank"> infojanssen@janco.jnj.com</a>  Ecuador: </a><a href="mailto:infojanssen@janec.jnj.com" target="_blank">infojanssen@janec.jnj.com </a> Mexico: </a><a href="mailto:atencionaclientes@janmx.jnj.com" target="_blank">atencionaclientes@janmx.jnj.com </a> Peru: </a><a href="mailto:infojanssen@janpe.jnj.com" target="_blank">infojanssen@janpe.jnj.com </a> Uruguay: </a><a href="mailto:infojanssen@janar.jnj.com" target="_blank">infojanssen@janar.jnj.com </a>Venezuela : </a><a href="mailto:infojanssen@janve.jnj.com" target="_blank">infojanssen@janve.jnj.com</a></p>

    <p class="confidentiality__paragraph">
      Noviembre 2020 - CP 190125
    </p>
  
  </columns>

</row>